Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Wi-Fi.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MANAGED_PROFILE
source: This option is not available because this network was joined via a managed profile.
ar: هذا الخيار غير متوفر لأنه تم الانضمام إلى هذه الشبكة باستخدام ملف تعريف مُدار.
ca: L’opció no està disponible perquè has accedit a la xarxa mitjançant un perfil gestionat.
cs: Tato volba není k dispozici, protože jste se k síti připojili pomocí spravovaného profilu.
da: Denne mulighed er ikke tilgængelig, fordi der blev oprettet forbindelse til dette netværk via en administreret profil.
de: Diese Option ist nicht verfügbar, da diesem Netzwerk über ein verwaltetes Profil beigetreten wurde.
el: Αυτή η επιλογή δεν είναι διαθέσιμη, διότι πραγματοποιήθηκε είσοδος σε αυτό το δίκτυο μέσω ενός διαχειριζόμενου προφίλ.
es: Esta opción no está disponible porque se ha establecido conexión con esta red a través de un perfil gestionado.
es_us: Esta opción no está disponible porque la conexión a esta red se realizó con un perfil administrado.
fi: Tämä valinta ei ole saatavilla, koska tähän verkkoon liityttiin hallitun profiilin kautta.
fr: Cette option n’est plus disponible car ce réseau a été rejoint via un profil géré.
fr_ca: Cette option n’est pas accessible, car la connexion à ce réseau a été établie par l’entremise d’un profil géré.
he: אפשרות זו אינה זמינה משום שההצטרפות לרשת זו בוצעה דרך פרופיל מנוהל.
hi: यह विकल्प उपलब्ध नहीं है क्योंकि इस नेटवर्क से प्रबंधित प्रोफ़ाइल के ज़रिए जुड़ा गया था।
hr: Ova opcija nije dostupna jer je ovoj mreži pristupljeno putem upravljanog profila.
hu: Ez a beállítás nem érhető el, mert felügyelt profilon keresztül csatlakozott ehhez a hálózathoz.
id: Pilihan ini tidak tersedia karena jaringan ini bergabung melalui profil yang dikelola.
it: L’opzione non è disponibile perché l’accesso alla rete è stato effettuato tramite un profilo gestito.
ja: このネットワークは管理対象プロファイルを介して接続されているため、このオプションは使用できません。
ko: 관리형 프로필을 통해 이 네트워크에 연결되었기 때문에 이 옵션을 사용할 수 없습니다.
ms: Pilihan ini tidak tersedia kerana rangkaian ini telah disertai melalui profil terurus.
nb: Dette valget er ikke tilgjengelig fordi du koblet til nettverket med en administrert profil.
nl: Deze optie is niet beschikbaar, omdat er door een beheerd profiel verbinding is gemaakt met dit netwerk.
pl: Ta opcja jest niedostępna, ponieważ dołączenie do sieci nastąpiło za pośrednictwem profilu zarządzanego.
pt_br: Esta opção não está disponível porque a conexão a esta rede ocorreu através de um perfil gerenciado.
pt_pt: Esta opção não está disponível porque esta rede foi acedida através de um perfil gerido.
ro: Această opțiune nu este disponibilă, deoarece conectarea la această rețea a fost realizată printr‑un profil gestionat.
ru: Этот вариант недоступен, так как к сети подключился управляемый профиль.
sk: Táto možnosť nie je k dispozícii, pretože pripojenie k tejto sieti prebehlo prostredníctvom spravovaného profilu.
sl: Ta možnost ni na voljo, ker je bila pridružitev temu omrežju opravljena prek upravljanega profila.
sv: Det här alternativet är inte tillgängligt eftersom anslutningen till det här nätverket skedde via en hanterad profil.
th: ไม่มีตัวเลือกนี้เนื่องจากเข้าร่วมเครือข่ายนี้ผ่านโปรไฟล์ที่มีการจัดการ
tr: Bu ağa yönetilen bir profil ile bağlanıldığı için bu seçenek kullanılamıyor.
uk: Цей параметр недоступний, оскільки приєднання до цієї мережі було виконано через керований профіль.
vi: Tùy chọn này không khả dụng vì mạng này đã được kết nối qua một hồ sơ được quản lý.
zh_cn: 此选项不可用，因为此网络为通过受管理的描述文件加入。
zh_hk: 無法使用此選項，因為此網絡透過管理式描述檔加入。
zh_tw: 此選項無法使用，因為此網路是透過管理式描述檔加入。

source: Mode
ar: النمط
cs: Režim
da: Funktion
de: Modus
el: Λειτουργία
es: Modo
es_us: Modo
fi: Tila
he: מצב
hi: मोड
hr: Način rada
hu: Mód
it: Modalità
ja: モード
ko: 모드
ms: Mod
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
pt_pt: Modo
ro: Mod
ru: Режим
sk: Režim
sl: Način
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_cn: 模式
zh_hk: 模式
zh_tw: 模式

source: More Actions
ar: المزيد من الإجراءات
ca: Més accions
cs: Další akce
da: Flere handlinger
de: Weitere Aktionen
el: Περισσότερες ενέργειες
es: Más acciones
es_us: Más acciones
fi: Lisää toimintoja
fr: Plus d’actions
fr_ca: Plus d’actions
he: פעולות נוספות
hi: अधिक क्रियाएँ
hr: Više postupaka
hu: További műveletek
id: Tindakan Lainnya
it: Più azioni
ja: その他の操作
ko: 추가 동작
ms: Lagi Tindakan
nb: Flere handlinger
nl: Meer taken
pl: Więcej czynności
pt_br: Mais Ações
pt_pt: Mais ações
ro: Mai multe acțiuni
ru: Другие действия
sk: Ďalšie akcie
sl: Več dejanj
sv: Fler åtgärder
th: การทำงานเพิ่มเติม
tr: Daha Fazla Eylem
uk: Інші дії
vi: Tác vụ khác
zh_cn: 更多操作
zh_hk: 更多動作
zh_tw: 更多動作

source: Network not found.
ar: لم يتم العثور على الشبكة.
ca: Xarxa no trobada.
cs: Síť nebyla nalezena.
da: Netværk ikke fundet.
de: Netzwerk nicht gefunden.
el: Δεν βρέθηκε δίκτυο.
es: Red no encontrada.
es_us: Red no encontrada
fi: Verkkoa ei löytynyt.
fr: Réseau introuvable.
fr_ca: Réseau introuvable.
he: הרשת לא נמצאה.
hi: नेटवर्क नहीं मिला।
hr: Mreža nije nađena.
hu: A hálózat nem található.
id: Jaringan tidak ditemukan.
it: Rete non trovata.
ja: ネットワークが見つかりません。
ko: 네트워크를 찾을 수 없습니다.
ms: Rangkaian tidak ditemui.
nb: Finner ikke nettverk.
nl: Netwerk niet gevonden.
pl: Nie znaleziono sieci.
pt_br: Rede não encontrada.
pt_pt: Rede não encontrada.
ro: Rețeaua nu a fost găsită.
ru: Сеть не найдена.
sk: Sieť sa nenašla.
sl: Omrežja ni mogoče najti.
sv: Nätverket hittades inte.
th: ไม่พบเครือข่าย
tr: Ağ bulunamadı.
uk: Мережу не знайдено.
vi: Không tìm thấy mạng nào.
zh_cn: 未找到网络。
zh_hk: 找不到網絡。
zh_tw: 找不到網路。

source: Network Settings…
ar: إعدادات الشبكة…
ca: Connexió de xarxa…
cs: Nastavení sítě…
da: Netværksindstillinger…
de: Netzwerkeinstellungen …
el: Ρυθμίσεις δικτύου…
es: Ajustes de red…
es_us: Configuración de esta red…
fi: Verkkoasetukset…
fr: Réglages du réseau…
fr_ca: Réglages réseau…
he: הגדרות רשת…
hi: नेटवर्क सेटिंग…
hr: Postavke mreže…
hu: Hálózati beállítások…
id: Pengaturan Jaringan…
it: Impostazioni di rete…
ja: ネットワーク設定…
ko: 네트워크 설정…
ms: Seting Rangkaian…
nb: Nettverksinnstillinger…
nl: Netwerkinstellingen…
pl: Ustawienia sieciowe…
pt_br: Ajustes de Rede…
pt_pt: Definições de rede…
ro: Configurări rețea…
ru: Настройки сети…
sk: Nastavenia Siete…
sl: Nastavitve omrežja …
sv: Nätverksinställningar…
th: การตั้งค่าเครือข่าย…
tr: Ağ Ayarları…
uk: Мережеві параметри…
vi: Cài đặt mạng…
zh_cn: 网络设置…
zh_hk: 網絡設定⋯
zh_tw: 網路設定⋯

source: Network Name
ar: اسم الشبكة
ca: Nom de la xarxa
cs: Název sítě
da: Netværksnavn
de: Netzwerkname
el: Όνομα δικτύου
es: Nombre de la red
es_us: Nombre de la red
fi: Verkon nimi
fr: Nom du réseau
fr_ca: Nom du réseau
he: שם הרשת
hi: नेटवर्क नाम
hr: Naziv mreže
hu: Hálózat neve
id: Nama Jaringan
it: Nome rete
ja: ネットワーク名
ko: 네트워크 이름
ms: Nama Rangkaian
nb: Nettverksnavn
nl: Netwerknaam
pl: Nazwa sieci
pt_br: Nome da Rede
pt_pt: Nome da rede
ro: Nume rețea
ru: Имя сети
sk: Názov siete
sl: Ime omrežja
sv: Nätverkets namn
th: ชื่อเครือข่าย
tr: Ağ Adı
uk: Назва мережі
vi: Tên mạng
zh_cn: 网络名称
zh_hk: 網絡名稱
zh_tw: 網路名稱

source: Networks
ar: الشبكات
ca: Xarxes
cs: Sítě
da: Netværk
de: Netzwerke
el: Δίκτυα
es: Redes
es_us: Redes
fi: Verkot
fr: Réseaux
fr_ca: Réseaux
he: רשתות
hi: नेटवर्क
hr: Mreže
hu: Hálózatok
id: Jaringan
it: Reti
ja: ネットワーク
ko: 네트워크
ms: Rangkaian
nb: Nettverk
nl: Netwerken
pl: Sieci
pt_br: Redes
pt_pt: Redes
ro: Rețele
ru: Сети
sk: Siete
sl: Omrežja
sv: Nätverk
th: เครือข่าย
tr: Ağlar
uk: Мережі
vi: Mạng
zh_cn: 网络
zh_hk: 網絡
zh_tw: 網路

source: No Internet Connection
ar: لا يوجد اتصال إنترنت
ca: Sense connexió a internet
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internet­verbindung
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο
es: No hay conexión a internet
es_us: Sin conexión a Internet
fi: Ei internet-yhteyttä
fr: Pas de connexion à Internet
fr_ca: Aucune connexion à Internet
he: אין חיבור לאינטרנט
hi: इंटरनेट कनेक्शन अनुपलब्ध
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: Nessuna connessione a internet
ja: インターネット未接続
ko: 인터넷 연결 없음
ms: Tiada Sambungan Internet
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt_br: Sem Conexão à Internet
pt_pt: Não há ligação à internet
ro: Nicio conexiune la internet
ru: Нет подключения к интернету
sk: Žiadne pripojenie na internet
sl: Ni internetne povezave
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่อกับอินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
uk: Немає інтернет-зʼєднання
vi: Không có kết nối internet
zh_cn: 无互联网连接
zh_hk: 沒有互聯網連線
zh_tw: 沒有網際網路連線

source: No Networks
ar: لا توجد شبكات
ca: Cap xarxa
cs: Žádné sítě
da: Ingen netværk
de: Keine Netzwerke
el: Κανένα δίκτυο
es: No hay redes
es_us: Ninguna red
fi: Ei verkkoja
fr: Aucun réseau
fr_ca: Aucun réseau
he: אין רשתות
hi: कोई भी नेटवर्क नहीं
hr: Bez mreža
hu: Nincsenek hálózatok
id: Tidak Ada Jaringan
it: Nessuna rete
ja: ネットワークなし
ko: 네트워크 없음
ms: Tiada Rangkaian
nb: Ingen nettverk
nl: Geen netwerken
pl: Brak sieci
pt_br: Nenhuma Rede
pt_pt: Nenhuma rede
ro: Nicio rețea
ru: Нет сетей
sk: Žiadne siete
sl: Ni omrežij
sv: Inga nätverk
th: ไม่มีเครือข่าย
tr: Ağ Yok
uk: Немає мереж
vi: Không có mạng
zh_cn: 无网络
zh_hk: 沒有網絡
zh_tw: 沒有網路

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Ohne
el: Κανένα
es: Ninguna
es_us: Ninguna
fi: Ei mitään
fr: Aucune
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Not connected
ar: غير متصل
ca: Sense connexió
cs: Nepřipojeno
da: Forbindelse ikke oprettet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: Sin conexión
es_us: Sin conexión
fi: Ei yhdistetty
fr: Non connecté
fr_ca: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem csatlakozik
id: Tidak terhubung
it: Non connesso
ja: 未接続
ko: 연결되지 않음
ms: Tidak disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Niepołączony
pt_br: Não conectado
pt_pt: Ligação não estabelecida
ro: Neconectat
ru: Не подключено
sk: Nepripojené
sl: Ni povezave
sv: Inte ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
uk: Не підʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連接
zh_tw: 未連線

source: Notify
ar: إعلام
ca: Notifica’m
cs: Oznámit
da: Underret
de: Benachrichtigen
el: Γνωστοποίηση
es: Notificar
es_us: Notificar
fi: Ilmoita
fr: Notifier
fr_ca: Prévenir
he: הצגת עדכון
hi: सूचित करें
hr: Obavijesti
hu: Értesítés
id: Beri Tahu
it: Notifica
ja: 通知
ko: 알리기
ms: Maklumkan
nb: Varsle
nl: Meld
pl: Powiadamiaj
pt_br: Notificar
pt_pt: Notificar
ro: Notificare
ru: Уведомлять
sk: Hlásiť
sl: Obvesti
sv: Meddela
th: แจ้งเตือน
tr: Bildir
uk: Сповіщати
vi: Thông báo
zh_cn: 通知
zh_hk: 通知
zh_tw: 通知

source: Off
ar: إيقاف
ca: Desactivada
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivada
es_us: Desactivada
fi: Pois
fr: Non
fr_ca: Non
he: כבויה
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Non attivo
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: OK
ar: موافق
el: ΟΚ
es: Aceptar
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sk: Potvrdiť
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: Open networks provide no security and expose all network traffic.
ar: لا توفر الشبكات المفتوحة أي تأمين، كما تجعل حركة مرور الشبكة بالكامل مكشوفة.
ca: Les xarxes obertes no són segures i mostren tot el trànsit de xarxa.
cs: Otevřené sítě neposkytují žádné zabezpečení a zviditelňují veškerou síťovou aktivitu.
da: Åbne netværk leverer ingen sikkerhed og udsætter al netværkstrafik for risiko.
de: Offene Netzwerke bieten keinerlei Schutz und legen den gesamten Netzwerkverkehr offen.
el: Τα ανοιχτά δίκτυα δεν παρέχουν ασφάλεια και όλη η δικτυακή κυκλοφορία είναι εκτεθειμένη.
es: Las redes abiertas no ofrecen ningún tipo de seguridad y dejan expuesto todo el tráfico de red.
es_us: Las redes abiertas no brindan seguridad y exponen todo el tráfico de red.
fi: Avoimet verkot eivät suojaa ja paljastavat kaiken verkkoliikenteen.
fr: Les réseaux ouverts ne fournissent aucune sécurité et exposent tout le trafic réseau.
fr_ca: Les réseaux ouverts ne fournissent aucune sécurité et exposent la totalité de leur trafic.
he: רשתות פתוחות אינן מספקות אבטחה וחושפות את כל התעבורה ברשת.
hi: सार्वजनिक नेटवर्क असुरक्षित होते हैं और उनके द्वारा नेटवर्क ट्रैफ़िक प्रकट किया जा सकता है।
hr: Otvorene mreže ne pružaju sigurnost i izlažu sav mrežni promet.
hu: A nyílt hálózatok nem nyújtanak biztonságot, és minden hálózati forgalmat felderíthetővé tesznek.
id: Jaringan yang terbuka tidak menyediakan keamanan dan mengekspos semua lalu lintas jaringan.
it: Le reti aperte non forniscono alcuna sicurezza ed espongono tutto il traffico di rete.
ja: 公開ネットワークはセキュリティを提供しないため、すべてのネットワークトラフィックが外部にさらされます。
ko: 개방형 네트워크는 보안을 제공하지 않으며 모든 네트워크 트래픽을 노출합니다.
ms: Rangkaian terbuka tidak menyediakan keselamatan dan mendedahkan semua trafik rangkaian.
nb: Åpne nettverk har ingen sikkerhet og eksponerer all nettverkstrafikk.
nl: Open netwerken zijn niet beveiligd waardoor al het netwerkverkeer zichtbaar is voor anderen.
pl: Sieci otwarte nie mają zabezpieczeń, a ruch w nich jest widoczny dla wszystkich.
pt_br: Redes abertas não fornecem segurança e expõem todo o tráfego de rede.
pt_pt: As redes abertas não oferecem segurança e expõem todo o tráfego da rede.
ro: Rețelele deschise nu oferă deloc securitate și expun tot traficul de rețea.
ru: Открытые сети не являются безопасными и раскрывают весь сетевой трафик.
sk: Otvorené siete neposkytujú žiadne zabezpečenie a odhaľujú všetky sieťové aktivity.
sl: Odprta omrežja niso varna in razkrijejo ves omrežni promet.
sv: Öppna nätverk erbjuder ingen säkerhet och all nätverkstrafik är oskyddad.
th: เครือข่ายแบบเปิดจะไม่มีความปลอดภัยและจะเปิดเผยการรับส่งข้อมูลทางเครือข่ายทั้งหมด
tr: Açık ağlar hiçbir güvenlik sağlamaz ve tüm ağ trafiğini ifşa eder.
uk: Відкриті мережі не мають захисту, лишаючи весь мережевий трафік вразливим.
vi: Các mạng mở không cung cấp tính năng bảo mật và hiển thị tất cả lưu lượng truy cập mạng.
zh_cn: 开放性网络没有任何安全性，并会暴露所有网络通信。
zh_hk: 開放的網絡沒有保安，並會暴露所有網絡流量。
zh_tw: 開放的網路沒有安全性，並且會暴露所有網路流量。

source: Other Networks
ar: شبكات أخرى
ca: Altres xarxes
cs: Jiné sítě
da: Andre netværk
de: Andere Netzwerke
el: Άλλα δίκτυα
es: Otras redes
es_us: Otras redes
fi: Muut verkot
fr: Autres réseaux
fr_ca: Autres réseaux
he: רשתות אחרות
hi: अन्य नेटवर्क
hr: Druge mreže
hu: Egyéb hálózatok
id: Jaringan Lainnya
it: Altre reti
ja: ほかのネットワーク
ko: 다른 네트워크
ms: Rangkaian Lain
nb: Andre nettverk
nl: Andere netwerken
pl: Inne sieci
pt_br: Outras Redes
pt_pt: Outras redes
ro: Alte rețele
ru: Другие сети
sk: Iné siete
sl: Druga omrežja
sv: Andra nätverk
th: เครือข่ายอื่น
tr: Diğer Ağlar
uk: Інші мережі
vi: Mạng khác
zh_cn: 其他网络
zh_hk: 其他網絡
zh_tw: 其他網路

source: Other…
ar: أخرى…
ca: Altres…
cs: Jiná…
da: Andet…
de: Anderes …
el: Άλλο…
es: Otra…
es_us: Otra…
fi: Muu…
fr: Autre…
fr_ca: Autre…
he: רשת אחרת…
hi: अन्य…
hr: Ostale…
hu: Egyéb…
id: Lainnya…
it: Altro…
ja: その他…
ko: 기타…
ms: Lain…
nb: Annet…
nl: Ander…
pl: Inna…
pt_br: Outra…
pt_pt: Outra…
ro: Alta…
ru: Другая…
sk: Iná…
sl: Drugo …
sv: Annat…
th: อื่นๆ…
tr: Diğer…
uk: Інша…
vi: Khác…
zh_cn: 其他…
zh_hk: 其他⋯
zh_tw: 其他⋯

source: Password
ar: كلمة السر
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_us: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
ko: 암호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra‑passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

source: Personal Hotspot
ar: نقطة اتصال شخصية
ca: Punt d’accés personal
cs: Osobní hotspot
da: Internetdeling
de: Persönlicher Hotspot
el: Προσωπικό hotspot
es: Punto de acceso personal
es_us: Compartir Internet
fi: Oma hotspot
fr: Partage de connexion
fr_ca: Partage de connexion
he: נקודת גישה אישית
hi: निजी हॉटस्पॉट
hr: Osobni hotspot
hu: Személyes hotspot
id: Hotspot Pribadi
it: Hotspot personale
ja: インターネット共有
ko: 개인용 핫스팟
ms: Hotspot Peribadi
nb: Delt internett
nl: Persoonlijke hotspot
pl: Hotspot osobisty
pt_br: Acesso Pessoal
pt_pt: Hotspot pessoal
ro: Hotspot personal
ru: Режим модема
sk: Osobný hotspot
sl: Osebna dostopna točka
sv: Internetdelning
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktası
uk: Власна точка доступу
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

# Personal Hotspot Ask To Join
source: Ask To Join
ar: طلب الانضمام
ca: Pregunta per accedir
cs: Připojení na žádost
da: Spørg før tilslutning
de: Hinweisen
el: Ερώτηση για είσοδο
es: Preguntar antes de conectarse
es_us: Preguntar al conectar
fi: Ehdota liittymistä
fr: Confirmer
fr_ca: Demander à se joindre
he: הצטרפות לרשתות
hi: शामिल होने के लिए पूछें
hr: Pitaj za spajanje
hu: Rákérdezés csatlakozáskor
id: Minta Bergabung
it: Chiedi
ja: 接続を確認
ko: 연결 요청
ms: Minta Menyertai
nb: Be om å koble til
nl: Vraag om verbinding
pl: Proś
pt_br: Solicitar
pt_pt: Pedir para aceder
ro: Solicitare conectare
ru: Запрос на подключение
sk: Opýtať sa
sl: Vprašaj za pridružitev
sv: Fråga om anslutning
th: ถามเพื่อเข้าร่วม
tr: Sor
uk: Питати
vi: Hỏi để kết nối
zh_cn: 询问加入
zh_hk: 詢問以加入
zh_tw: 詢問加入

# Personal Hotspot Automatic
source: Automatic
ar: تلقائي
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
es_us: Automática
fi: Automaattinen
fr: Automatique
fr_ca: Automatique
he: אוטומטית
hi: ऑटोमैटिक
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# Personal Hotspot Never
source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם לא
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Tidak Pernah
it: Mai
ja: しない
ko: 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

source: Personal Hotspots
ar: نقاط الاتصال الشخصية
ca: Punts d’accés personals
cs: Osobní hotspoty
da: Internetdelinger
de: Persönliche Hotspots
el: Προσωπικά hotspot
es: Puntos de acceso personales
es_us: Puntos de Compartir Internet
fi: Omat hotspotit
fr: Partages de connexion
fr_ca: Partages de connexion
he: נקודות גישה אישיות
hi: निजी हॉटस्पॉट
hr: Osobni hotspotovi
hu: Személyes hotspotok
id: Hotspot Pribadi
it: Hotspot personali
ja: インターネット共有
ko: 개인용 핫스팟
ms: Hotspot Peribadi
nb: Delt internett
nl: Persoonlijke hotspots
pl: Hotspoty osobiste
pt_br: Acessos Pessoais
pt_pt: Hotspots pessoais
ro: Hotspoturi personale
ru: Точки доступа
sk: Osobné hotspoty
sl: Osebne dostopne točke
sv: Enheter för internetdelning
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktaları
uk: Власні точки доступу
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

source: Privacy Warning
ar: تحذير الخصوصية
ca: Avís de privacitat
cs: Varování o soukromí
da: Advarsel om anonymitet
de: Datenschutzwarnung
el: Προειδοποίηση απορρήτου
es: Advertencia de privacidad
es_us: Advertencia de privacidad
fi: Tietosuojavaroitus
fr: Avertissement de confidentialité
fr_ca: Avertissement de confidentialité
he: אזהרת פרטיות
hi: गोपनीयता चेतावनी
hr: Upozorenje vezano za privatnost
hu: Adatvédelmi figyelmeztetés
id: Peringatan Privasi
it: Avviso sulla privacy
ja: プライバシーに関する警告
ko: 개인정보 보호 경고
ms: Amaran Privasi
nb: Personvernadvarsel
nl: Privacywaarschuwing
pl: Ostrzeżenie dotyczące prywatności
pt_br: Aviso de Privacidade
pt_pt: Aviso de privacidade
ro: Avertisment de intimitate
ru: Предупреждение конфиденциальности
sk: Upozornenie
sl: Opozorilo o zasebnosti
sv: Integritetsvarning
th: คำเตือนความเป็นส่วนตัว
tr: Gizlilik Uyarısı
uk: Застереження про приватність
vi: Cảnh báo về quyền riêng tư
zh_cn: 隐私警告
zh_hk: 私隱警告
zh_tw: 隱私權警告
